// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "메시지 센터에서 보기";
ActionButtonSettings = "설정";
OpenLinkInBrowser = "기본 브라우저에서 링크 열기";
OpenImageInBrowser = "기본 브라우저에서 이미지 열기";
